<?php
// +----------------------------------------------------------------------
// | ThinkCMF [ WE CAN DO IT MORE SIMPLE ]
// +----------------------------------------------------------------------
// | Copyright (c) 2013-2018 http://www.thinkcmf.com All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: 老猫 <thinkcmf@126.com>
// +----------------------------------------------------------------------
return [
    'TABLE_GOODS_CATEGORY'  => '商品分类',
    'TABLE_GOODS_POST'      => '商品',
    'TABLE_SLIDE'      => '幻灯片',
    'TABLE_GOODS_POST#PAGE' => '页面'
];